{
  "datosImagenes": [
    {
      "titulo": "Blade Runner 2049",
      "sinopsis": "Han pasado 30 años desde los acontecimientos ocurridos en Blade Runner (1982). El agente K (Ryan Gosling), un 'blade runner' caza-Replicantes del Departamento de Policía de Los Ángeles, descubre un secreto que ha estado enterrado durante mucho tiempo y que tiene el potencial de llevar a la sociedad al caos. Su investigación le conducirá a la búsqueda del legendario Rick Deckard (Harrison Ford), un antiguo blade runner en paradero desconocido, que lleva desaparecido 30 años. Denis Villeneuve (Sicario, La llegada) dirige esta nueva historia inspirada en la obra clásica de ciencia ficción de Philip K. Dick, que cuenta con Ridley Scott como productor ejecutivo, y que han coescrito los guionistas Michael Green (Alien: Covenant, Logan) y Hampton Fancher (The Minus Man, A espaldas de la ley), autor del guión de la película original. El reparto de actores está compuesto por Ryan Gosling (La ciudad de las estrellas. La La Land, La gran apuesta), Ana de Armas (Toc Toc, Por un puñado de besos), Jared Leto (Escuadrón suicida, Dallas Buyers Club), Robin Wright (House of Cards, Dos madres perfectas), Dave Bautista (Spectre, Guardianes de la galaxia), Mackenzie Davis (Black Mirror, Halt and Catch Fire) y Harrison Ford (Star Wars: Episodio VII - El despertar de la Fuerza, Los mercenarios 3) que retoma su papel como Rick Deckard. ",
      "fecha":"6 de octubre de 2017"
    },
    {
      "titulo":"John Wick 2",
      "sinopsis":"Después de la trágica muerte de su esposa, y de su perro, el temido y respetado asesino a sueldo John Wick (Keanu Reeves), se ve obligado a responder a una deuda pendiente con la organización secreta que lo ha cobijado durante años. Un antiguo socio está inmerso en un complot para controlar esta siniestra hermandad internacional de asesinos y, obligado por un juramento de sangre, John viajará a Roma para ayudarle. Será entonces cuando Wick se convierta en un blanco cuya cabeza tiene un alto precio, y deberá enfrentarse a algunos de los asesinos más letales del mundo.Chad Stahelski vuelve a dirigir esta secuela de John Wick (2014), cuyo guión lo firma de nuevo Derek Kolstad (Rain, Entrega peligrosa). El actor Keanu Reeves (The Neon Demon, Toc Toc) regresa como el personaje protagonista de John Wick, y completan el reparto Laurence Fishburne (Hannibal), Ruby Rose (Resident Evil: El capítulo final), Common (Escuadrón suicida), Lance Reddick (Fringe (Al límite)), John Leguizamo (Infiltrado), Bridget Moynahan (Ramona y su hermana), Ian McShane (Blancanieves y la leyenda del cazador) y Riccardo Scamarcio (En tercera persona).",
      "fecha":"21 de abril de 2017"
        
    },
    {
      "titulo":"Jumanji",
      "sinopsis":"El misterioso y letal juego Jumanji reaparece más de veinte años después. Es la época actual, y cuatro adolescentes se introducen en esta nueva aventura, ahora a partir de un videojuego que sirve como un portal a través del espacio-tiempo. Absorbidos por el mundo de Jumanji, un juego que no se puede abandonar hasta que acaba la partida, los jóvenes se enfrentarán a rinocerontes, mambas negras y una infinita variedad de trampas de la selva.En este juego, el tímido Spencer (Alex Wolff) será un conquistador musculoso, el deportista Fridge (Ser'Darius Blain) será un diminuto Einstein, la chica de moda Bethany (Madison Iseman) será un profesor sabelotodo, y la torpe Martha (Morgan Turner) se convertirá en una guerrera amazona. Juntos tendrán que 'jugar' para volver al planeta Tierra y seguir con sus vidas. ¿Cómo? Pensando distinto.Jumanji es la nueva versión de una de las películas de aventuras más emblemáticas de los años noventa. Dirigido por Jake Kasdan (New Girl, Bad teacher), el filme está protagonizado por los actores Dwayne Johnson (Fast & Furious 8, Hércules), Jack Black (Kung Fu Panda 3, Pesadillas), Kevin Hart (Un espía y medio, Infiltrados en Miami), Rhys Darby (La vida en piezas, Póquer de reinas) y Karen Gillan (Guardianes de la galaxia 2, La gran apuesta). Además de los jóvenes actores Alex Wolff (Mi gran boda griega 2), Morgan Turner (Mildred Pierce) y Nick Jonas (Ten cuidado con lo que deseas).",
      "fecha":"22 de diciembre de 2017"
      
    },
    {
      "titulo":"La liga de la justicia",
      "sinopsis":"Después del sacrificio realizado por Superman (Henry Cavill), la perspectiva de Bruce Wayne (Ben Affleck), nombre tras el que se oculta la ideantidad secreta de Batman, cambia radicalmente. Impulsado por una restaurada fe en la humanidad, e inspirado por el acto desinteresado del Hombre de Acero, Wayne reevalúa sus métodos extremos y decide reclutar a nuevos aliados con habilidades extraordinarias. Su objetivo es crear La Liga de la Justicia: un equipo de superhéroes que luchen contra el crimen y que defiendan la Tierra de todos los tipos de amenaza.Con la ayuda de Diana Prince (Gal Gadot), más conocida como Wonder Woman, Wayne sigue cibernéticamente a una antigua estrella del fútbol llamada Vic Stone (Ray Fisher), cuya identidad secreta es Cyborg. También sumará a la causa al guerrero rey atlante Aquaman (Jason Momoa) y a un joven y veloz corredor, The Flash (Ezra Miller). Juntos deberán hacer frente a un poderoso adversario, Steppenwolf (Ciarán Hinds), un general del planeta Apokolips Darkseid. Pero, ¿será este el único villano contra el que combatirán? Para esta esperada reunión de los superhéroes más icónicos de DC, repite como director Zack Snyder (Batman v. Superman: El amanecer de la justicia, El hombre de acero) y Chris Terrio (Argo) como guionista. La película está protagonizada por Ben Affleck (Vivir de noche, El contable), Gal Gadot (Triple 9, Fast & Furious 7), Ezra Miller (Animales fantásticos y dónde encontrarlos, Escuadrón Suicida), Jason Momoa (Juego de tronos, Conan el Bárbaro), Ray Fisher (Batman v Superman: El amanecer de la justicia, The Astronaut Wives Club) y Ciarán Hinds (Silencio, El topo). ",
      "fecha":"17 de noviembre de 2017"
    },
    {
      "titulo":"El rey Arturo",
      "sinopsis":"El audaz Arturo (Charlie Hunnam) es un joven que vive en las calles de Londonium, el actual Londres, donde dirige a su pandilla por los callejones de la ciudad. Pero un día su vida da un giro inesperado cuando se topa con la espada Excalibur. Este encuentro marcará su futuro y será entonces cuando Arturo se vea obligado a tomar algunas decisiones difíciles debido al poder que conlleva ser el verdadero dueño de la mítica arma. Por eso tendrá que aprender a dominar esta espada mientras vence a sus demonios. Afortunadamente contará con la ayuda de una joven misteriosa (Astrid Bergès-Frisbey), que le ayudará a defender al pueblo de la tiranía del malvado Vortigern (Jude Law), quien gobierna con crueldad tras haber usurpado la corona.El director británico Guy Ritchie (Operación U.N.C.L.E., Sherlock Holmes: Juego de sombras, RocknRolla) se pone detrás de las cámaras para revivir esta nueva versión cinematográfica de la clásica historia del Rey Arturo. Sus protagonistas son Charlie Hunnam (La cumbre escarlata, Hijos de la Anarquía), Astrid Bergès-Frisbey (El sexo de los ángeles, Piratas del Caribe. En mareas misteriosas), Djimon Hounsou (La leyenda de Tarzán, Fast & Furious 7), Jude Law (El gran hotel Budapest, Anna Karenina), Aidan Gillen (Juego de tronos, El corredor del laberinto: Las pruebas), Annabelle Wallis (La momia, Peaky Blinders), Freddie Fox (Victor Frankenstein, The Riot Club) y Eric Bana (Líbranos del mal, El único superviviente).",
      "fecha":"11 de agosto de 2017"
    },
    {
      "titulo":"Logan",
      "sinopsis":"Es el año 2029. Los mutantes prácticamente han desparecido. Un cansado y abatido Logan (Hugh Jackman) vive retirado en la ciudad mexicana de El Paso. Es una sombra de lo que era. Se gana la vida conduciendo limusinas y se emborracha más de la cuenta. Su compañero en el exilio es el Profesor Charles Xavier (Patrick Stewart), también en las últimas, ya que está enfermo, inválido y con sus facultades mentales deterioradas. Logan cuida de él.Pero los intentos de Logan por ocultarse del mundo y olvidar su legado terminarán con la aparición de la joven Laura Kinney (Dafne Keen), también conocida como X-23, una niña que parece tener sus mismos poderes, y que está siendo perseguida por fuerzas oscuras. Esto obligará a Logan a enfrentarse a un villano de su antiguo pasado en una misión a vida o muerte.Logan es la nueva película de Lobezno, después de X-Men Orígenes: Lobezno (2009) y Lobezno inmortal (2013). Esta tercera entrega sobre el mutante más legendario de la saga X-Men cuenta con James Mangold (Lobezno inmortal, Noche y Día, El tren de las 3:10) como director. Sus protagonistas son Hugh Jackman (Pan: Viaje a Nunca Jamás, Chappie, X-Men: Días del futuro pasado) como Logan, Patrick Stewart (Blunt Talk, Ted 2, Lobezno inmortal) como el Profesor Charles Xavier, Boyd Holbrook (Narcos, La venganza de Jane) como Donald Pierce y la joven Dafne Keen (Refugiados) como Laura Kinney. ",
      "fecha":"3 de marzo de 2017"
    },
    {
      "titulo":"Mazinger Z",
      "sinopsis":"El villano Doctor Infierno y su Imperio del Mal vuelven para hacerse con la humanidad y sembrar el caos, lo que hará que Koji Kabuto vuelva a ponerse a los mandos del robot Mazinger Z. Tras descubrir una extraña y diferente forma de vida en el Monte Fuji Kabuto tendrá que hacer frente a un nuevo y desconocido mal y escoger entre volver a ser el héroe o un dios.La película llega en la conmemoración de los 45 años del manga, y está dirigida por Junji Shimizu  (Yu-Gi-Oh!, One Piece,Toriko 3D: Kaimaku Gourment Adventure!) y bajo la producción de Toei Animation, productora encargada de otros famosos animes como Caballeros del Zodiaco, Sailor Moon y Candy Candy.",
      "fecha":"19 de enero de 2017"
    },
    {
      "titulo":"Star Wars El Ultimo Jedi",
      "Sinopsis":"Una nueva aventura está a punto de comenzar, antiguos y nuevos personajes además de viejas caras conocidas, se preparan para lo que está por llegar, pues arcaicos secretos de la Fuerza e impactantes revelaciones del pasado serán revelados.Esta octava entrega de la saga espacial comienza inmediatamente después de los hechos ocurridos al final de Star Wars: El despertar de la fuerza (2015). En ella se plantean muchas incógnitas para los protagonistas. ¿Se convertirá la joven chatarrera Rey (Daisy Ridley), procedente del planeta Jakku, en Jedi tras ver que es sensible a la Fuerza? ¿Será el legendario Maestro Jedi Luke Skywalker (Mark Hamill), exiliado a un lejano lugar de la galaxia, quien enseñe a Rey los designios de la Fuerza? ¿Cómo afrontará la General de la Resistencia Leia Organa (Carrie Fisher) la muerte de Han Solo a manos de su hijo Ben Solo, convertido en Kylo Ren (Adam Driver), líder de los Caballeros de la Primera Orden? ¿Qué harán ahora el talentoso piloto de la Resistencia Poe Dameron (Oscar Isaac) y Finn (John Boyega), el ex-soldado de asalto que está libre de las garras de la Primera Orden?Esta nueva entrega de la saga Star Wars está escrita y dirigida por Rian Johnson (Looper, The Brothers Bloom, Brick), y cuenta con J.J. Abrams (Star Trek: Más allá, Calle Cloverfield 10, Misión: imposible - Nación secreta) como productor ejecutivo. El reparto principal de la película está compuesto por los actores Daisy Ridley (Star Wars: El despertar de la Fuerza), Adam Driver (Paterson), Oscar Isaac (A propósito de Llewyn Davis), John Boyega (Attack The Block), además de Carrie Fisher (Maps To The Stars) y Mark Hamill (Kingsman: Servicio secreto) retomando sus papeles de Leia y Luke. Se incorporan a la saga los actores Benicio del Toro (Sicario) y Laura Dern (Alma salvaje). ",
      "fecha":"15 de diciembre de 2017"
    },
    {
      "imageURL": "img/thor.jpg",
      "target": "lightbox",
      "link": "img/thor.jpg",
      "text": "<p>Thor Ragnarok</p>"
    },
    {
      "imageURL": "img/valerian.jpg",
      "target": "lightbox",
      "link": "img/valerian.jpg",
      "text": "<p>Valerian</p>",
      "lightboxCaption": "lightbox caption 10"
    }
  ]
}